var _commentsDatas = [
{"code":"faq_papierparticulier","type":"appli","auteurs":"Chris-ren","dates":"41275","nom":"Il existe des papiers cadeaux qui peuvent être recyclés.","nom_en":"There are gifts paper that can be recycled.","descr":"Les papiers cadeaux doivent être jetés avec les ordures ménagères. C'est vrai pour les papiers plastifiés, métallisés ou pailletés qui constituent certes la majorité d'entre eux, mais pas tous. Les emballages de type papier kraft sont parfaitement recyclables et doivent être triés.<br/>Source : notre-planete.info, <a href='http://www.notre-planete.info/actualites/actu_3592_recyclage_papier_cadeau_Noel.php' target=_blank>http://www.notre-planete.info/actualites/actu_3592_recyclage_papier_cadeau_Noel.php</a>","descr_en":"Gifts papers must be disposed of with household waste. This is true for laminated papers, metallic and glitter which certainly constitute the majority, but not all. The Kraft-type paper packaging are fully recyclable and should be sorted <br/>. Source: notre-planete.info, <a href='http://www.notre-planete.info/actualites/actu_3592_recyclage_papier_cadeau_Noel.php' target='_blank'>http://www.notre-planete.info/actualites/actu_3592_recyclage_papier_cadeau_Noel.php</a>","elements":"dec_papierCadeau,dec_papierPeint"},
{"code":"faq_fiche_lombricompost","type":"appli","auteurs":"Chris-ren","dates":"41430","nom":"Retour d'expérience","nom_en":"Feedback","descr":"J'ai tué toute ma colonie une fois avec des poussières d'aspirateur (trop d'éléments synthétiques comme les poussières des vêtements).<br/>Je mets l'ail et les mouchoirs usagers<br/>","descr_en":"I killed my entire colony once with vacuum dust (too many synthetic elements such as dust clothes). <br/> I put garlic and users handkerchiefs <br/>","elements":"fiche_lombricompost"},
{"code":"fac_coucheBebe","type":"dechet","auteurs":"Chris-ren","dates":"41983","nom":"Couches lavables oui mais les couches imperméables","nom_en":"Cloth diapers yes but impermeable layers","descr":"Parmi les couches lavables certaines sont vraiment mieux (exemple : modèle 'Bum Genius') car elles sont imperméables. Les personnes qui m'ont dit avoir arrêté avaient toutes des couches cotons à l'ancienne.","descr_en":"Among some cloth diapers are really better (eg model 'Bum Genius') because they are waterproof. The people who told me they had stopped all cottons old layers.","elements":"dec_coucheBebe"},
{} ];
